#version: 0.2
त ि</w>
व ा
ह ै</w>
र ा
य ा
व ि
क े</w>
त ा</w>
म े
म ा
क ा
न े</w>
क र
न ा
य ा</w>
त े</w>
स े</w>
मे ं</w>
ै ं</w>
क ा</w>
ो ं</w>
न ि
न ा</w>
क ो</w>
त ा
ज ा
द े
ह ैं</w>
क ी</w>
र ि
क र</w>
प ा
क ि
स ा
ह ा
त ि
भ ा
ल ि
स ं
ि त</w>
प ु
द ि
भ ी</w>
औ र</w>
त ी</w>
ह ो
य े</w>
च ा
ह ु
क ृ
त ु
क ु
ब ा
द ा
त ः</w>
स ु
ी ं</w>
ल ा
र ह
र ी
प र</w>
म ु
य ो
र े</w>
ह ीं</w>
का र</w>
व र</w>
र ी</w>
म ि
र ा</w>
न हीं</w>
अ प
व ह</w>
र ु
न े
व े
न ु
ल े</w>
श ा
ह ी</w>
य ं</w>
र ो
ह ि
ह ो</w>
ध ा
ू र</w>
र े
अ स</w>
न ं</w>
ल ा</w>
य ु
स र</w>
स म
थ ा</w>
ग ा
थ ा
व ा</w>
श ि
ल ो
व न</w>
म ि</w>
त ु</w>
य ति</w>
न ि</w>
स न</w>
द ु
ग ु
र ं</w>
न ी</w>
य ः</w>
ध ि
क े
य न</w>
वा न</w>
ह ू
ज ि
स ा</w>
सं स</w>
उ स
त म</w>
त ं</w>
ण ा
प ि
त स</w>
स ः</w>
ष ा
क ो
त ी
भ व
म ैं</w>
च ि
त ो</w>
न ी
हू ँ</w>
स ि
अ ह
ल े
र ू
वि द</w>
ख ा
ए क</w>
र म</w>
व े</w>
भ ि
लि ए</w>
म न</w>
स मा
र क</w>
स म</w>
त े
प ि</w>
तु म</w>
र ण</w>
य े
ष ा</w>
य ों</w>
व ृ
ल ी</w>
छ ा
स ी
ग ा</w>
भ ू
उ त</w>
र स</w>
द र</w>
र ः</w>
क ः</w>
द ा</w>
ञ ा
व स</w>
ज न</w>
य म</w>
हा ँ</w>
य क</w>
न म</w>
द ो
उ प
अ न</w>
म ा</w>
ह े</w>
ग च</w>
प ूर</w>
भा र
न ों</w>
व ं</w>
य ह</w>
कि या</w>
ग या</w>
द ू
ज ा</w>
स े
च ित</w>
s ;</w>
p o
po s;</w>
a pos;</w>
& apos;</w>
श ु
त त</w>
ष ि
या ः</w>
प रि
ज ी
व ी
प त</w>
ब ो
क ं</w>
द ी
य ते</w>
र ण
कर ने</w>
नि र</w>
कर ता</w>
र म
थ ि
अह ं</w>
ग े</w>
द ि</w>
रा प</w>
कृ त</w>
ग ृ
ज ी</w>
ज ो</w>
न ः</w>
इ स</w>
क ि</w>
ल क</w>
अ नु
पु त</w>
य त</w>
स ी</w>
र ह</w>
हु ए</w>
व त</w>
प ी
ध ु
भ ो
न न</w>
य स</w>
कर ते</w>
अप ि</w>
क ह
र ति
कर ो
दे ख
जा ता</w>
श ी
ना म</w>
र ों</w>
स त</w>
द ृ
ब ि
प ू
ब हु
ष ु</w>
वा रा</w>
चा हि
च न</w>
त था</w>
म ृ
हो ता</w>
या ं</w>
कर ना</w>
म म</w>
ब ु
स ब</w>
द ी</w>
ध र</w>
मा न</w>
ग ि
रा म
या ल
अ व
हु आ</w>
ह म</w>
वा ले</w>
त क</w>
वि श</w>
व ै
स भी</w>
कृ त
श ो
त र</w>
म ित</w>
आ प
म हा
अ र</w>
क ल</w>
ध न</w>
सा थ</w>
म ो
प र
ल ं</w>
शि क</w>
स ू
र कार</w>
इ स
ए व</w>
वा ला</w>
रह ा</w>
ना ं</w>
घ र</w>
ग ो
ण ि</w>
छा त</w>
मा र</w>
वि ष</w>
ट ि
आ प</w>
म ः</w>
ओ ं</w>
बहु त</w>
स ि</w>
न ो
र त</w>
प न</w>
म नु
क म</w>
दो नों</w>
दे श
अप ने</w>
दे व
उ न</w>
इ ति</w>
स ो
त ो
ष े
ष ण
यु क</w>
थ े</w>
भव ति</w>
रा ष</w>
ता ः</w>
& #
अ धि
आ ज</w>
यो ग</w>
क ौ
वा र</w>
स ह
प ृ
द न</w>
ज न
दे श</w>
रा ज</w>
या मि</w>
चा र</w>
या त</w>
प ढ</w>
रा म</w>
प े
त व</w>
व ः</w>
रू प</w>
त वान</w>
च ल
छ ति</w>
ै ः</w>
अ त</w>
सम य</w>
ं ग
क स</w>
ज ना
ं त</w>
प श</w>
ह र</w>
समा न</w>
लि ये</w>
ट ा
व क</w>
त न</w>
अ द</w>
मनु ष</w>
ध ी
क ी
मे रे</w>
लो ग</w>
रा त</w>
रह े</w>
ग र</w>
मा ता</w>
ग ी
उ द</w>
े ं</w>
रा ज
पु स</w>
मा न
ल म</w>
थ ं</w>
े न</w>
ब न</w>
त ृ
म े</w>
उ न
करो ति</w>
म ू
छ ा</w>
सी त</w>
श क</w>
ध ि</w>
द ो</w>
वि ष
ब ह
ल ी
कु र</w>
प ह
म ी
ज ल</w>
म ी</w>
जा न
ै व</w>
वा स</w>
का ः</w>
इ न</w>
ह ि</w>
व ती</w>
य ि
कि ं</w>
पु रु
म स</w>
ट ी</w>
उस के</w>
र न</w>
बा ल
ग ी</w>
लि ख
अ ं
भ क</w>
ल ता</w>
कह ा</w>
ो ड</w>
म ह
सा र</w>
थ ी</w>
ति ः</w>
अ ने
इ च</w>
ं द</w>
ध ा</w>
ष ण</w>
उ स</w>
या न</w>
प ठ
अ भि
गु रु
म र</w>
श री
प क</w>
अ ध</w>
दि या</w>
चाहि ए</w>
व यं</w>
आ सीत</w>
स क
य ू
1 2
दु र</w>
न स</w>
फ ि
वृ क</w>
य ज</w>
मा त</w>
कु छ</w>
श े
म ण</w>
को ई</w>
त र
ण ी</w>
शा स</w>
ब ै
मे व</w>
द त</w>
ं ने</w>
4 ;</w>
12 4;</w>
&# 124;</w>
भ ग
स मु
अ च</w>
म ै
ण ि
ण ं</w>
हो ती</w>
त ब</w>
कर के</w>
रह ी</w>
र ता</w>
ड ा
वा द
दि न</w>
ट ा</w>
ब े
र ु</w>
म त</w>
तु ं</w>
च े
क ै
ह स</w>
प ो
आ ग
व हाँ</w>
जा ते</w>
आ दि</w>
स ब
बु द</w>
इ त</w>
ह ृ
ज ग
र का
व ी</w>
या म</w>
चाहि ये</w>
वि त</w>
मि न</w>
ग ई</w>
भार त</w>
का रण</w>
म पि</w>
घ ा
जना ः</w>
ञा न</w>
ं गे</w>
भ ु
भ वन</w>
श ः</w>
दू स
कु त</w>
हु ई</w>
का म</w>
र ति</w>
ख ि
य ो</w>
अ ब</w>
मु ख</w>
पि ता</w>
णा ं</w>
द े</w>
कृ ष</w>
कर ती</w>
ख े
ण ः</w>
कौ न</w>
आ त</w>
हो ने</w>
मु झ
सि द</w>
दा न</w>
च ी
क ू
बा द</w>
वे द
वृ त</w>
चि न</w>
ब ी
हो ते</w>
च क</w>
भ े
फि र</w>
दृ ष</w>
पा र</w>
अ ग</w>
फ ल</w>
प ति</w>
ज ै
अ ति
श ा</w>
म धु
ग ों</w>
ए क
वा ली</w>
रा जा</w>
भव त</w>
स ूर</w>
ने न</w>
ते न</w>
गृ ह
स ह</w>
ष ः</w>
रा णि</w>
र थ
व ल</w>
य दि</w>
पा स</w>
म ध</w>
ण ा</w>
र ख
यो ं
भ ी
कि सी</w>
रू प
भो जन</w>
आ गच</w>
ल ों</w>
जि स
u o
uo t
uot ;</w>
q uot;</w>
& quot;</w>
था न</w>
सु न
या स</w>
ता नि</w>
ना म
सु ख
रे ष</w>
रा ः</w>
बि ना</w>
च े</w>
क न</w>
व म</w>
ठ ा
च ु
कर ि
द दा
त द</w>
शा न</w>
भा ग</w>
ड ि
ग ए</w>
ल ः</w>
ता म</w>
रि त</w>
याल य</w>
क ों</w>
क म
चा ह
हो कर</w>
स ै
वा स
रा न</w>
ना स</w>
द ति</w>
व श</w>
छ न</w>
षा ं</w>
ता ं</w>
क हाँ</w>
हा र</w>
ऐ सा</w>
र वि
बो ल
ं ग</w>
भ विष</w>
आ श</w>
यु द</w>
ब ना
ल स</w>
भ ा</w>
दु ः
ता न</w>
अ धु
स ङ</w>
मृ त</w>
सु न</w>
यो ग
य ु</w>
ब ड</w>
मुझ े</w>
ण ी
का न</w>
ज ब</w>
ै र</w>
ध ं</w>
त ौ</w>
ग ण
थ ित</w>
जा ती</w>
शी घ</w>
द क</w>
ँ गा</w>
ज ु
र णा
ग न</w>
रे ण</w>
ह न</w>
य हाँ</w>
नि ष</w>
अधु ना</w>
श त</w>
ल न</w>
र व
शरी र</w>
ब र</w>
पु ष</w>
च ा</w>
ृ त</w>
ब ढ</w>
छा मि</w>
च र</w>
मा ँ</w>
व न
ना नि</w>
अधि क</w>
या र</w>
य मा
के न</w>
पा ठ
उ से</w>
प ति
द ं</w>
बह ु</w>
र ो</w>
भि ः</w>
ज े</w>
उस का</w>
शि ष</w>
भा व</w>
श न</w>
लो गों</w>
अह म</w>
ऽ पि</w>
समु द</w>
षे त</w>
क भी</w>
अने क</w>
मि ष</w>
म ूर</w>
कि म</w>
रि क</w>
पह ले</w>
य व
ह मा
म ंत</w>
न ग
दे ता</w>
कि न</w>
र वा
र धा
ये न</w>
प ड</w>
त प
र सन</w>
जा ने</w>
गु ण
र ि</w>
ं स</w>
मे री</w>
बै ठ
वि क</w>
भग वान</w>
कर ो</w>
पा त</w>
ज ल
प द</w>
नि श</w>
प ञ</w>
जा ना</w>
ए वं</w>
द स</w>
उस की</w>
य ी</w>
ट ु
यो ज
वृ द</w>
ल ड</w>
ख ा</w>
त वती</w>
ह ी
पा नी</w>
ह रि
हृ द
सि ं
या ँ</w>
त ै
ध ः</w>
कर े
आ म</w>
वि धा
र द</w>
मे रा</w>
म न
भार ती
पा द
नि त</w>
जा ए
सक ता</w>
र मा
त रं</w>
गृ हे</w>
ष ी
अप नी</w>
म हि
था त</w>
य र</w>
अ भ</w>
बा र</w>
भा षा</w>
दे व</w>
द श
शु द</w>
ं ड
लो क</w>
हा ं</w>
वि ज
ट े
छ ोड</w>
ह ित</w>
का ल</w>
श ं
वि स</w>
श ब</w>
द ूर</w>
त वन</w>
च तु
रा क</w>
देख कर</w>
आ र</w>
सम र</w>
त दा</w>
का श</w>
रा ह</w>
प ै
च ो
क थ
हा थ</w>
घ ट
ष क</w>
र स
पुरु ष</w>
दा न
त म
वा ं</w>
मै ंने</w>
धा रण</w>
क ड</w>
भ वान</w>
बा लक</w>
ओ र</w>
मु ख
बा लि
का र
ति ष</w>
ए ँ</w>
यो ः</w>
न ष</w>
ध े
था प
त रह</w>
री क</w>
ट े</w>
ख ु
क ट</w>
र ज
या नं</w>
ब च</w>
स ज</w>
वा क</w>
पु नः</w>
छ े</w>
कि स
लि या</w>
रह ता</w>
ने त</w>
उन के</w>
आ सन</w>
वे श</w>
ध न
ट ि</w>
का नि</w>
अ थ
स ौ
रि य
र सा
ना न</w>
ग ौ
करि ष</w>
अ नन</w>
म ने</w>
दु ष</w>
ग त</w>
कि स</w>
लो क
रि य</w>
न ू
द ः</w>
भो ज
ब ल</w>
दू ध</w>
कि त</w>
हो ना</w>
भा व
सम ी
कृ ते</w>
उ पा
घ ु
य म
मि ल
का म
ग ये</w>
क रा
स क</w>
य था</w>
क ल
वि शे
दृ श</w>
न ौ
ट र</w>
क क</w>
&# 9
ष ित</w>
उ च</w>
ण म</w>
कु ल</w>
मु क</w>
जि स</w>
छ ि
ष ी</w>
श ू
श स</w>
का री</w>
अ न
हो ंने</w>
ह ें</w>
बा त</w>
दा र</w>
उस ने</w>
इ न
आप के</w>
स दा</w>
वि शा
रि यों</w>
ध ू
त या</w>
अ भवत</w>
भा र</w>
ग ः</w>
ो ं
हो गा</w>
धा न</w>
ठ ी
कर ें</w>
रह ते</w>
यों कि</w>
रा व
र -
प ण</w>
ददा ति</w>
कर ने
अथ वा</w>
या न
फ े
प ः</w>
ज लं</w>
च ल</w>
हा रे</w>
स प</w>
र व</w>
र भ
य सि</w>
पु रा
ं च</w>
व विद</w>
ब हि
अ तः</w>
ल ग
गु रु</w>
सै नि
ष ु
भ र</w>
च रण
ह े
दूस रे</w>
द ौ
जै से</w>
व ं
ना ः</w>
. .
श ी</w>
ल गा
ठ ा</w>
य ं
पि ता
त प</w>
घ ू
अप ना</w>
अ भी</w>
वा द</w>
प हु
न मस</w>
ध नं</w>
ती न</w>
कि त
का ल
क ता</w>
व स
त ों</w>
रा स</w>
रह ित</w>
ठ ि
छ ो
कि मर</w>
षण ं</w>
व च</w>
र ती
र ज</w>
मू ल</w>
भा षा
ध म</w>
त न
ण ु
जि न
प ा</w>
ण े</w>
जा ना
च ते</w>
कै से</w>
ह ं</w>
र दर</w>
य दा</w>
य द</w>
म ौ
ब जे</w>
त ू
क ष</w>
आ न
पृ थ</w>
के वल</w>
वि ज</w>
का ले</w>
व च
या द</w>
ती र</w>
जी व
उ क</w>
र श</w>
र ं
भा ग
पुरु ष
पु ण</w>
का ं</w>
उस ी</w>
अ श</w>
अ ङ</w>
ठी क</w>
स ं</w>
ह त</w>
प रा
दु ग</w>
अ ल
शो भ
भा ई</w>
द म</w>
थ म</w>
चतु र</w>
ख ो
व दति</w>
चि कित</w>
च रण</w>
ख ी</w>
कर े</w>
सं सार</w>
वा णी</w>
र भा
यि ष</w>
प ं</w>
प ं
न व
त ते</w>
जी वन</w>
म ल</w>
ब ल
त मा
प ित</w>
ता ओं</w>
ज ो
ऽ स</w>
सम स</w>
स हा
वे द</w>
मा कं</w>
प रीक</w>
न ता</w>
ष े</w>
व ो</w>
व र
भ व</w>
पा ल
ग ं
व द</w>
र ौ</w>
भि न</w>
ब ू
ग मिष</w>
क दा</w>
क दा
समा प</w>
ब ं
ध ी</w>
सु ख</w>
र मा</w>
ना र</w>
ध ो
के र
से वा</w>
ष ि</w>
राम चन</w>
न -
द ण</w>
थ ः</w>
की र</w>
क ण</w>
सह स</w>
मा र
म ण
धा र</w>
तु ः</w>
ट ी
च ना</w>
क ब</w>
आ वश</w>
आ ँ
अ क</w>
इस के</w>
श ृ
ध े</w>
दि व
ञ ा</w>
स ु</w>
ल ौ
न ो</w>
ज े
कु न</w>
कि ये</w>
अ म</w>
री य</w>
भार तस</w>
पु रस</w>
प स</w>
ना त</w>
च ी</w>
ल ु
य तः</w>
छ ु
चा ल
ग म</w>
ह ा</w>
व ो
व प</w>
ल ब</w>
र ू</w>
ये त</w>
न दी</w>
ड ा</w>
म नो
श ं</w>
वी र</w>
रा र</w>
दे ते</w>
ता र</w>
ता त</w>
चाह ता</w>
रो ध</w>
मा स</w>
महा न</w>
द ै
घ ो
सम झ
म ं</w>
अव श</w>
ं ड</w>
ला ता</w>
रधा न
या व
या ख</w>
न ृत</w>
दे ने</w>
दा स</w>
ग े
वे त</w>
म द</w>
न र</w>
त तः</w>
कु ल
हमा रे</w>
सुन कर</w>
सब से</w>
ले ख
रूप ी</w>
बा हर</w>
न ैव</w>
ञा न
जाए गा</w>
नी य</w>
दे ना</w>
दि ष</w>
द ित</w>
च य</w>
कर ू
ह ः</w>
या नि</w>
म क</w>
भोज नं</w>
ना श</w>
कृ तं</w>
वि चार</w>
देख ा</w>
सा न</w>
स ृ
स स</w>
रा तः</w>
फ ल
ना य</w>
ना ङ</w>
त द
ह ों</w>
सं ग</w>
पा ठ</w>
पठ ति</w>
दे ख</w>
ण ो
गृह ं</w>
ख ड</w>
कि मपि</w>
क ं
श र</w>
विष य</w>
ले कर</w>
य ित</w>
भ र
ति ं</w>
जान ता</w>
आ नन</w>
श न
र ष</w>
य था
पर न</w>
थ ि</w>
ञा नि
ग म
कृ तम</w>
ओ ह</w>
या प
फ ू
पृ ष</w>
ख री
ऊ पर</w>
षि का</w>
वा मी</w>
या ग</w>
य प</w>
मु द</w>
ई श</w>
रि या</w>
र यत</w>
भू त</w>
का श
शा ला</w>
दि खा
इस लिए</w>
आप का</w>
ह मे
ष स</w>
रा ण
भू मि</w>
आ या</w>
व ज</w>
ल ं
रु द</w>
प त
औ ष
ऐ से</w>
सम ू
सं ख</w>
म ं
भारती य</w>
भ गि
प तिः</w>
चे त</w>
कृत वान</w>
का रः</w>
सु रक</w>
र वर</w>
य ै</w>
म या</w>
त कं</w>
जा र</w>
च ौ
ऊ ँगा</w>
र देश
या मः</w>
य ता</w>
दान ीं</w>
ता व
त मे</w>
ख ल
ह ँ
सा ध
स ौ</w>
स ञ</w>
रो ग</w>
याल यस</w>
य तु</w>
फ ा
प ी</w>
दे ती</w>
ता ला
गी त</w>
ग ति</w>
ष ं</w>
रु त</w>
र मे
म हो
पू जा</w>
प ौ
नाम क</w>
छ त</w>
के व
कृ ति</w>
सी ता</w>
ष म</w>
रा णां</w>
रह ने</w>
प द
करो मि</w>
ए षा</w>
आ र
आ चार</w>
ल य</w>
रण म</w>
य य
म ग</w>
ट ः</w>
हमे शा</w>
सा त</w>
व दा</w>
नो ति</w>
दि ल</w>
ण ु</w>
कु श
स र
प वित</w>
दी प</w>
ट ं</w>
अ ष</w>
वाद ने</w>
रण ं</w>
पठ ि
त था
ठ े</w>
गा ँ
ए कं</w>
आ दि
ह ै
सू त</w>
स भा
स द</w>
श ु</w>
ले न</w>
प रम</w>
ना ट</w>
ध नु
चा त</w>
वै ज</w>
वा त</w>
रा य
र ौ
भू मि
पे ण</w>
स भा</w>
रे म</w>
मि ति</w>
मा ं</w>
बो ला</w>
बो लता</w>
ब ता
चा र
हि ं
ला नि</w>
र थ</w>
यो गि
बह न</w>
फ लं</w>
तु ष</w>
ख ण</w>
करे ंगे</w>
य यन</w>
म ै</w>
प रं</w>
दि र</w>
द ल</w>
ज ू
कर ण</w>
वा यु</w>
रि का</w>
य -
बी च</w>
ज स</w>
छ े
क थं</w>
आ कर</w>
हू ं</w>
सह ित</w>
शा म</w>
र सिद</w>
म त
भव तः</w>
जग त</w>
ग त
सा क</w>
वि ती
या य</w>
मु नि
म य</w>
भार त
न गर</w>
दुः ख
जा ग
जग ह</w>
आ ता</w>
अ रे</w>
व द
रि या
ने वाला</w>
धि क</w>
देख ता</w>
जा कर</w>
ह ति</w>
वे न</w>
वि ना</w>
र च
फ ो
न ृ
दि नाङ</w>
गु ण</w>
क श</w>
अ ल</w>
अ प</w>
राम ः</w>
र ृ
मधु र</w>
बा ल</w>
ब ह</w>
न रे
देव ता</w>
ट म</w>
उन का</w>
उ द
वा च
व य
लि त</w>
री रामचन</w>
रका श
र वेश</w>
त रा
जि ये</w>
छ ी</w>
ँ च</w>
हृद य</w>
वै द</w>
बाल कः</w>
ब ी</w>
प े</w>
दी र</w>
त रम</w>
णा म</w>
ं से</w>
सं सा
स च</w>
वि का
मह त</w>
जान ते</w>
च ढ</w>
से व
शा ला
वा यु
रति दि
महि ला
फ ु
नि न</w>
धी रे</w>
ति क</w>
ण स</w>
उस को</w>
अ ना
ं के</w>
रे षु</w>
यु व
बालि का</w>
तो ऽ
गृ हम</w>
खा ता</w>
सं वत</w>
शु क</w>
ल ो</w>
री डा
य ताम</w>
य ंत</w>
मह ी
पु र</w>
न क</w>
दुः ख</w>
कर णी
उप स</w>
आ योज
सिं ह</w>
श कुन</w>
विष ये</w>
वा हन</w>
भव ती</w>
बहि ः</w>
फ ै
ठ ी</w>
च ू
घू म
घ ोड</w>
गा य</w>
ग ण</w>
खु श</w>
कह ते</w>
ए कः</w>
आ गे</w>
3 ;</w>
&#9 3;</w>
सा हित</w>
ष कः</w>
वा रं</w>
व ि</w>
ल ू
पू छ
नी चे</w>
त थ
गृ हा
खल ु</w>
क ला
अ मे
अ ति</w>
षा त</w>
श ै
श ङ</w>
वि न</w>
री ड
रा मा
न द</w>
ण न</w>
उस से</w>
हा री</w>
ष त</w>
वि वि
व दा
य वस</w>
गाँ व</w>
ं स
े श</w>
हि मा
हा रा</w>
सी ता
वे ष</w>
रो चते</w>
री कृष</w>
रति दिन</w>
या म
पी छे</w>
प ल</w>
दौ ड</w>
त ला</w>
च ला
े षु</w>
शु रू</w>
व रूप</w>
रू पेण</w>
ना ग
देख ते</w>
ति यों</w>
तप स</w>
च ंद</w>
उन की</w>
1 ;</w>
&#9 1;</w>
र ै
ये षु</w>
या प</w>
ब स</w>
पा ल</w>
ने षु</w>
नि वा
त ल
खा ना</w>
क ति</w>
आ स</w>
अ ज</w>
सम ये</w>
र शं
म रण</w>
ट न</w>
कू ल</w>
इ दानीं</w>
वि न
ले ता</w>
र देश</w>
र जा
महो द
पी ड</w>
ना थ</w>
ज म</w>
ए षः</w>
इ व</w>
आ द
अनु सार</w>
ह नु
ष मा</w>
शा स
वि धि
व ही</w>
ल गे</w>
र वी
प ढ़
त ः
त ं
च त</w>
खा ते</w>
उ ड</w>
आ वा
े क</w>
ह ल</w>
वि वा
वा न
व ौ</w>
रि द</w>
य श</w>
य ज
मि ल</w>
बो ले</w>
दि व</w>
ते षु</w>
ड ी</w>
ज र</w>
आ ते</w>
आ काश</w>
सा मने</w>
शि व</w>
श ति</w>
व हां</w>
र कट</w>
म ह</w>
ब ा</w>
पा लन</w>
ध ित</w>
द श</w>
जि न</w>
ग तः</w>
कह ता</w>
इस से</w>
इस लिये</w>
आप की</w>
आ ए</w>
सु बह</w>
शि व
वि भा
व सन</w>
पा किस</w>
प ट</w>
न ै
त ल</w>
जिस के</w>
चा री</w>
गा न</w>
के ंद</w>
उप देश</w>
उ ठ
रे ल
रा णि
र ता
यु त</w>
पृ थि
नि वास</w>
था न
ति म</w>
ट ो
ग स</w>
कि ए</w>
अव दत</w>
2 0
ऽ ऽ
हँ स
सक ते</w>
शोभ ित</w>
वे षां</w>
व ति</w>
ल ग</w>
रा य</w>
म नः</w>
ते षां</w>
जै सा</w>
चा रों</w>
गृह ी
खे ल
केव लं</w>
कर नी</w>
उ चित</w>
ं क</w>
शु भ
श य</w>
वि भिन</w>
वा ः</w>
व यम</w>
व चन</w>
रो क</w>
रह ण</w>
रती क</w>
र प</w>
मा ला</w>
भ वेत</w>
पृ च</w>
पा न</w>
नि द</w>
दा नी
ज हाँ</w>
ज ः</w>
च ै
का रि
आप को</w>
से ना</w>
स ो</w>
विशे ष
वि प</w>
ल भ
भगि नी</w>
बे टा</w>
त रिक</w>
कु मा
ं गा</w>
२ ०
हो गी</w>
र मि
मा ण</w>
नग रे</w>
दि तम</w>
दि क</w>
ता नां</w>
क पड</w>
सु वर</w>
स रे</w>
रह ना</w>
रम ः</w>
र या
यव हार</w>
मो क</w>
ब ना</w>
ध ते</w>
थ ों</w>
तृ त</w>
ती व</w>
तथा पि</w>
गृ ह</w>
गा ं
ग ं</w>
कित ने</w>
का नां</w>
ं ट</w>
समू ह</w>
समा रो
स ति</w>
वा र
व भाव</w>
रतिदि नं</w>
र वृत</w>
र जी</w>
र घु
या ण</w>
ध नम</w>
दि ने</w>
गा ड</w>
ग तवान</w>
कु रु</w>
क हीं</w>
ए का
0 0</w>
ह र
स रस</w>
षण म</w>
ष ों</w>
शो भा</w>
वास रे</w>
वा य
ला या</w>
ला भ</w>
प शु
धि ः</w>
ध स</w>
थ ू
जा ओ</w>
आयोज ित</w>
सि र</w>
ल ै
रम ण</w>
मा ध</w>
भू त
भा षण</w>
पहु ँ
नि क</w>
न त</w>
दो ष</w>
थि ति</w>
ते ज</w>
जी वि
जा तः</w>
ख ी
क ठि
ए ं</w>
ष णा
राम ं</w>
रा ग</w>
र तः</w>
मा नं</w>
भ य</w>
ब द</w>
नि वे
नि ः
थ ोड</w>
त ना</w>
त के
ठ ति</w>
ग ल
कु रु
कि ञ</w>
उ ठा
आ ने</w>
अने के</w>
अ सत</w>
सु शोभित</w>
सा म</w>
व या</w>
रु प
र य</w>
य च</w>
ने वाले</w>
नि स</w>
दूस रा</w>
तु ल</w>
त नं</w>
टि का</w>
च म
गी तं</w>
इ सी</w>
आ यु
सू क</w>
श ल</w>
रा यः</w>
य मान</w>
भि क</w>
पर ं
प ता</w>
न ौ</w>
देश ः</w>
तथ ैव</w>
जाना ति</w>
ची न</w>
च ि</w>
ग ू
खरी द
कर ी</w>
आ ग</w>
ल व
रो प
म णि
पू ज</w>
दी प
तु म
ज नों</w>
ग ल</w>
ए स</w>
ं श
स ों</w>
स व</w>
स द
षा ः</w>
शी ल</w>
शी र</w>
वे ं</w>
विशे ष</w>
वा च</w>
रा ता</w>
याल यं</w>
य पि</w>
मे ल
बे टी</w>
बाल काः</w>
प रस</w>
न म
धि मान</w>
ध ैर</w>
द रिद</w>
थ क</w>
झ ू
गा ः</w>
कु क</w>
करे गा</w>
क ैः</w>
आ यो
ंग ल</w>
ं को</w>
.. .</w>
हा थी</w>
सु प</w>
सु ग</w>
षि यों</w>
वि वे
ल गा</w>
रधान मन</w>
र ंग</w>
य कर</w>
मो द
मा ता
भू षण</w>
पु न
प दार</w>
नि या</w>
नि क
ट क</w>
ज नः</w>
घट ना</w>
केर ल</w>
आ ती</w>
अ मृ
ह म
सि क</w>
षि प</w>
रणा म</w>
मा लि
महि ला</w>
भ ि</w>
भ ग</w>
पे ड</w>
पा ंच</w>
नि युक</w>
न यति</w>
दे हि</w>
दे ह</w>
था नं</w>
जी व</w>
ज ला
खे ल</w>
कृ प
का न
कम ल</w>
कम ल
ए गा</w>
ए का</w>
आ ह</w>
आ लस</w>
अ वस</w>
ा ई</w>
स रो
वै सा</w>
व रं</w>
लिख ि
राम स</w>
रा जा
र यो
र पि</w>
ये ं</w>
या वत</w>
मे श</w>
मा तृ
म र
पा ँच</w>
त ू</w>
ड ॉ
छ सि</w>
गा र</w>
खा ने</w>
क था</w>
ंग ी</w>
ं का</w>
ँ गे</w>
से वि
सा मान</w>
सा ं
ष ो
वा णि</w>
व सि
ले ने</w>
लि का</w>
र दान</w>
याल ये</w>
या ग
मो दी</w>
भ स</w>
ब द
न ु</w>
देख ो</w>
चल ता</w>
च ला</w>
कृत वन</w>
कु मार</w>
का व</w>
का याः</w>
कर ः</w>
ऊ र</w>
उ ल</w>
आ रो
आ क</w>
ही न</w>
सा ल</w>
स ल</w>
षा र</w>
श म</w>
भ ो</w>
प सं
प रम
प थ</w>
नि ग</w>
दे ह
ते ं</w>
ड े</w>
ड ी
ट ू
जु न</w>
जन प
ए स
आ वां</w>
आ ठ</w>
षे प
शन ैः</w>
वि देश
ल भ</w>
रा णा
र यति</w>
यु ः</w>
या ने</w>
या ण
य मु
म ल
भ द</w>
ना व</w>
न ई</w>
थ ीं</w>
त कानि</w>
त -
टु म</w>
जिन के</w>
चाह ते</w>
घ ृ
ग ङ</w>
के चन</w>
करो तु</w>
ए तद</w>
अं ग</w>
हनु मान</w>
वृ न</w>
वी कार</w>
वि शिष</w>
वि ना
व दन</w>
रो गी</w>
र शिक</w>
म ों</w>
देव ताओं</w>
दा य</w>
थ ना</w>
घ ड</w>
ग यी</w>
का यां</w>
ए कस</w>
ऊ ँ
ं ति</w>
हि रण</w>
सृ ष</w>
श य
वा ह
ले ना</w>
रा ह
रह ती</w>
रथ म
यो ऽ
ये ष</w>
म ना</w>
परि त</w>
प म</w>
ना राय
द या</w>
ति र</w>
ड े
करो त</w>
क हा
क प</w>
ह जार</w>
समी प</w>
षा म</w>
लि ष</w>
राव ण</w>
र के</w>
या या
य ल</w>
प का
थि र</w>
थि तः</w>
त ंत</w>
गु प</w>
कि ल</w>
करने वाला</w>
इस का</w>
इ सी
आग मिष</w>
हा स</w>
हा य</w>
सब को</w>
सक ती</w>
सं युक</w>
स दा
श ौ
श हर</w>
वै से</w>
विशा ल</w>
वि भाग</w>
वस ति</w>
ली न</w>
र ैव</w>
र ख</w>
य मेव</w>
य का
मा तु
भ ः</w>
नि वृत</w>
णा ति</w>
ठ ः</w>
ज य</w>
च ले</w>
गी ता</w>
खा दति</w>
क वि
क -
इ ल</w>
आ चरण</w>
आ ओ</w>
सा गर</w>
ले श</w>
लिख ति</w>
रि ष</w>
रा ं</w>
मि क</w>
फ लानि</w>
पू ज
पा प
ना थ
न ति</w>
जान ने</w>
च ों</w>
गि र</w>
खि ला
ख र</w>
क ॉ
अ भवन</w>
अ धी
s पि</w>
हि न</w>
सा धु
सं ग
स त
शू न</w>
व रः</w>
री त</w>
यो गा
या ति</w>
य धिक</w>
मा ना</w>
म द
भ य
फू ल</w>
पा प</w>
प कड</w>
न या</w>
ध ृ
थ ो
ता ल</w>
ञा नी</w>
जाना मि</w>
आँ ख
हि त
शु भ</w>
वृ ष</w>
र य
यि तुं</w>
मु नि</w>
मि ट</w>
भ ौ
बि ल</w>
ब ृ
पहु ं
परि वार</w>
नि रन</w>
ध ो</w>
दु रा
थ र</w>
जि ले</w>
ज ोड</w>
चाह ती</w>
चल ति</w>
गुण ों</w>
गा यति</w>
कु तः</w>
कदा पि</w>
ए ष</w>
आन यति</w>
अ व</w>
व नि
व नं</w>
ला स</w>
रथ म</w>
र मेव</w>
र में</w>
य ही</w>
बोल ते</w>
पू री</w>
पसं द</w>
परि वर</w>
ता क</w>
त रे</w>
त कम</w>
जा य</w>
कृप या</w>
कृत -
कह कर</w>
ए ते</w>
उ ष</w>
ह में</w>
विधा न
वा लों</w>
रवि न</w>
रधान मंत</w>
र ती</w>
या घ</w>
य स
य मन</w>
म ज</w>
भ ै
भ ृ
ने ष</w>
ने ता</w>
ना नं</w>
देश े</w>
दा नं</w>
ट ता</w>
ञा नं</w>
छ तु</w>
गुरु जी</w>
उप रि</w>
इ ं
अति थि</w>
सो च
से ना
वदा मि</w>
व ों</w>
ला ः</w>
राज स</w>
र से</w>
र ते</w>
र ंग
या सं</w>
य ौ
य या</w>
म ना
दे वा
णा नि</w>
ड ु
ञ ः</w>
जिस का</w>
जा तम</w>
ग ड</w>
क ट
ऐ सी</w>
आ ं
अप ेक</w>
ो र</w>
ृ द</w>
हु ये</w>
सू च
सा ध</w>
ष य</w>
शे ष</w>
ल ज</w>
रा ल
रा ण</w>
र चा
या नम</w>
मु प
मा या</w>
भो ग</w>
भग वन</w>
प ला
नरे न</w>
ध त</w>
थ े
थ ु
तके ं</w>
त ैः</w>
ठ न</w>
च रित</w>
गुरु ः</w>
खा द
कृत भाषा
का रण
ए तत</w>
उप ग</w>
अ ट
से वन</w>
से न</w>
सा फ</w>
सह न</w>
सम ृद</w>
सं बं
व ल
रम ो
रण ी
ये क</w>
या य
मि लता</w>
महा त</w>
भार ते</w>
ब े</w>
पो र</w>
पू रा</w>
पु नर</w>
पर मात</w>
पठ न</w>
ने तृत</w>
ना ई</w>
न य
धनु ष</w>
दो प
दे र</w>
णा ः</w>
ञा त</w>
ज ना</w>
ची त</w>
कि ं
करि ये</w>
ए तस</w>
इस में</w>
अ थ</w>
से वा
षि ण
वि प
वि घ</w>
व का
ला ल</w>
ला ल
लग ता</w>
रो त</w>
रे म
रम स</w>
र को
यु वक</w>
य ग</w>
म ति</w>
ब लि
पू छा</w>
पा ण</w>
नी ति</w>
देख ने</w>
तद नन</w>
ढ ा
ठ ं</w>
जा ये
जा न</w>
घा स</w>
घा ट
ख ू
कर ण
क ई</w>
इसी लिए</w>
इ दानी
आ ये</w>
ं में</w>
हमा रा</w>
सा यं
वा दि
ल ङ</w>
रो ध
रे ल</w>
रशं सा</w>
रति ष</w>
रका श</w>
र जा</w>
य मे
म लि
भाव ना</w>
प ैर</w>
धि ष</w>
तु ल
ताला ब</w>
ड ू
ड र</w>
ट वान</w>
जी र</w>
करने वाले</w>
उ दा
ं दर</w>
ू ँगा</w>
ह रण</w>
सा ं</w>
सब के</w>
सं कल</w>
ष न</w>
वि नी
वा धी
रख ने</w>
र ङ</w>
र को</w>
यो ध</w>
म चारी</w>
बोल ना</w>
ब ने</w>
पा द</w>
पर मेश</w>
प ष</w>
प राक</w>
प ट
नि ग
दूस रों</w>
तै यार</w>
ड ित</w>
जी त</w>
जा ऊँगा</w>
ज ों</w>
ज ने</w>
च ूर</w>
गा त</w>
कृ ति
क ौ</w>
क या</w>
क था
इ से</w>
आ नी
सु ना</w>
सा मा
सं रक</w>
षा ल
शा ली</w>
ले किन</w>
ला ई</w>
ल ता
री व</w>
र यास</w>
र दा
य ै
मा ध
बोल ने</w>
बो ल</w>
पै दा</w>
पिता जी</w>
प दा
नी ति
न य</w>
दे न</w>
थाप ित</w>
तू नि</w>
तु त</w>
त ने</w>
जि ज</w>
ज ंगल</w>
खा दा
कृ ता
ं की</w>
ँ ग
े गा</w>
सि न</w>
सा मग</w>
स रकार</w>
स फ
शा सन</w>
श यति</w>
वि मान</w>
ला ह
र योग</w>
र पति</w>
ये ण</w>
या नां</w>
मही ने</w>
भार तं</w>
भ े</w>
फो न</w>
पठ ा
प रा</w>
ना मा
न ही</w>
दु निया</w>
ददा मि</w>
था पि
तो ष</w>
ता दृ
ट ों</w>
जा ए</w>
ज य
चल ते</w>
घ ी</w>
को sपि</w>
का ष</w>
कह ना</w>
उप वि
इ तः</w>
इ क</w>
आवा ज</w>
आप ने</w>
आ वे
आ देश</w>
अल ग</w>
अनु भव</w>
अ के
हरि द</w>
सैनि क</w>
सै न</w>
स दस</w>
ष र</w>
ष ति</w>
शो ध
वे भ</w>
वि भाग
वि ंश
ले ं</w>
लि ख</w>
रि श</w>
रथ मं</w>
य ैव</w>
म छ
म ङ</w>
बोल ती</w>
पिता मह
पि ब
पर मा
प ना</w>
नि वर</w>
न ए</w>
दि ये</w>
द न
था ने</w>
तृ प</w>
तु ओं</w>
त नानि</w>
ज ित</w>
चि द</w>
ग ति
आ रक</w>
ा ने</w>
समा ज</w>
वे ग
वि चक</w>
वि क
व ने</w>
ला न</w>
र त
य ौ</w>
मि च</w>
मा तुः</w>
भा षणं</w>
भ वि
भ यं</w>
बा रे</w>
पौ त</w>
पे ट</w>
पुरुष ों</w>
नि रीक</w>
देव ी</w>
दू रवा
दी जिये</w>
थि ः</w>
ते ऽ
तृ ती
ता वत</w>
त तो</w>
गृ हस</w>
कि शो
कर ं</w>
क ठ
ई ं</w>
अप रा
अ रु
अ खि
ड़ ा</w>
हा ड</w>
सो म
सु रे
सि ल</w>
सम न</w>
वि मान
व ह
व यस</w>
ले ंगे</w>
राम े</w>
र हा
र विष</w>
ये व</w>
य हां</w>
मु त</w>
भो ग
भि र</w>
बा ह</w>
पा ता</w>
परि श</w>
धा ः</w>
ते जस</w>
ड ू</w>
च ति</w>
ग तं</w>
कथ म</w>
उप योग</w>
आ सक</w>
आ दर</w>
आ काश
ह सति</w>
सुख ी</w>
सा रे</w>
सा इ
षि ण</w>
वा म</w>
व म
व की
लिख ता</w>
रूप ं</w>
री ड</w>
रि यते</w>
रि णः</w>
राणि यों</w>
रा तः
रख ा</w>
र ब</w>
या द
य ती
मि ला</w>
मा ल
मा नित</w>
मं दिर</w>
बो ली</w>
बा बा
बा न</w>
बा त
बा ँ
फ ा</w>
फ लम</w>
पी ने</w>
परं तु</w>
द र
द ना</w>
था य</w>
तु ति</w>
ता ड
त ृ</w>
णो ति</w>
ण ता</w>
टि ः</w>
ज टा
च म</w>
च ं
गु ज
ग ह
ग ले</w>
ख े</w>
को वि
कित ना</w>
का स
उपा स
आग तवान</w>
आ तं
अ योध</w>
सो ने</w>
सु र
सामा जि
सा ग
शो क</w>
वि पत</w>
वसि ष</w>
व तन</w>
लि प</w>
ल घु
रम े</w>
रभ ृ
र योग
र यन</w>
यि तुम</w>
मि व</w>
भे द</w>
ब हा
ब न
निवे दन</w>
दि न
द ों</w>
थ ल</w>
ते ल</w>
ता प
त श</w>
त मः</w>
त च</w>
त क
ड ः</w>
ट ने</w>
ज लि
को ट</w>
कु ण</w>
कि ना
का य</w>
करणी यम</w>
क हां</w>
ए ँगे</w>
आ रम</w>
अ हो</w>
अ यं</w>
सब का</w>
सद ैव</w>
स ख</w>
वा मित</w>
व मेव</w>
रे त</w>
या पि</w>
या धि
या दि</w>
य से</w>
य तां</w>
य कता</w>
मि श</w>
मा ंस</w>
बात चीत</w>
पृ थक</w>
पा य
पह ली</w>
नौ का</w>
ध ौ</w>
देश स</w>
दृ ढ</w>
ते ः</w>
त ला
त नम</w>
ञ ं</w>
जी वन
जिन का</w>
ज ड</w>
छो टा</w>
चे ष</w>
च ने</w>
गा ती</w>
कर ु
कदा चित</w>
उप लब</w>
अप ि
अ मृत</w>
शु ल</w>
श े</w>
वै श</w>
वा रि
वा ताव
ले षु</w>
ला ली</w>
रे ष
योज ना</w>
यु ज</w>
या याः</w>
म ही</w>
म णि</w>
भो जन
भो ः</w>
भु क</w>
भ रत</w>
बा तें</w>
नि वेद
दे शी
दृ ढ
थ ै
तृ ष</w>
ति स</w>
ण ेन</w>
ड ो
टि क</w>
जि ह</w>
जा यते</w>
चल चित</w>
गृहा त</w>
के श</w>
के भ</w>
की दृ
कर ा</w>
क ने</w>
क ना</w>
क त</w>
ई ये</w>
अह मपि</w>
अनु वर</w>
हो ने
हो ंगे</w>
हमा री</w>
ह जा
सू चना</w>
सुन ता</w>
सा ह
समारो ह</w>
सं चा
षे ण</w>
वा ध</w>
व सु
व तः</w>
ल ने</w>
रि पोर</w>
रह ः</w>
रति वेद
या णि</w>
म ंग
प दं</w>
नी यम</w>
नि यंत</w>
नि कल
न श</w>
धा नं</w>
दो ष
दिखा ई</w>
ददा तु</w>
थि यों</w>
तो ड</w>
तु र</w>
ती नों</w>
ति का</w>
ता रः</w>
त को
ठ स</w>
झ ा
जिस की</w>
गि रि
ग द</w>
को ऽपि</w>
कै के
क लि
क च</w>
उपा य</w>
आ भूषण</w>
अने न</w>
अ गच</w>
अ करोत</w>
अ ंग
ं कार</w>
हि तः</w>
सा रा</w>
षि तम</w>
ष द</w>
शी त
श रण</w>
वे दा
वि लम</w>
ला ती</w>
रु चि
रु ग</w>
रि णा</w>
रह स</w>
र ैः</w>
र च</w>
र कृति</w>
य दा
मिल कर</w>
मा सस</w>
म रति</w>
बो ध
नी ल
दी पक</w>
दि नों</w>
द ु</w>
द द</w>
तर ति</w>
टा ः</w>
जिस से</w>
जा नन</w>
ज ति</w>
चा न</w>
गो विन</w>
ग रम</w>
कृ ता</w>
इ ष</w>
इ ति
आर भ</w>
आर ब</w>
. .</w>
ि ये</w>
सम झ</w>
सं न</w>
स ित</w>
स फल</w>
शय नं</w>
वाद ः</w>
वा मि</w>
वा प</w>
व ज
ले ख</w>
रुप ये</w>
रवि वार</w>
रदेश े</w>
र की</w>
र का</w>
या ह</w>
य भि
मू ल
मु म</w>
मा रा</w>
बा ण</w>
बता या</w>
पृथि वी</w>
पि तृ
नि शा</w>
नि ः</w>
ना सि
न मः</w>
ध कार</w>
दै त</w>
दि शा</w>
त पो
त ना
ड स</w>
ड ल</w>
जी वित</w>
जा या</w>
छि द</w>
छ ता</w>
खा द</w>
के श
करू ँगा</w>
क ला</w>
क पो
ऋ षि
उस में</w>
इन के</w>
आतं क
अं दर</w>
- प</w>
ि या</w>
हिं सा</w>
सैनि काः</w>
सा ँ
स मे
शे र</w>
विज य
वा ई</w>
ल ह
रे भ</w>
री य
रि का
रामा य
र वः</w>
यो र</w>
यो गी</w>
यु वां</w>
याव रण</w>
या पक</w>
या नेन</w>
या नस</w>
मी र</w>
मा रे</w>
म प</w>
म ज
ब हू
प ल
प राज
प न
नि र
नि य
नि म</w>
धा व
दोप हर</w>
देव दत</w>
दे कर</w>
दूस री</w>
दिव ंग
द ते</w>
त ट</w>
ण े
झ ु
ज वा
छ ू
गा ते</w>
कृ तः</w>
कठ ोर</w>
क ह</w>
ऋ तु</w>
आ स
आ व
आ ना</w>
अ धर</w>
ं घ
ँ गी</w>
े ंगे</w>
सं घर</w>
स दृ
श नी</w>
वि देश</w>
व ै</w>
लो च
रि यः</w>
रधा न</w>
रति द</w>
र वे
मू त</w>
मी ठा</w>
मा म
म नस</w>
म दा
बालि का
बना ता</w>
ब र
पि छ
परि क</w>
प ते</w>
प ढ
ने ह</w>
नि रा
न ट</w>
धा री</w>
देख ना</w>
द पि</w>
थ ी
तृ णं</w>
ता याः</w>
ता य</w>
जा री</w>
ज लम</w>
चि ह</w>
चल न</w>
ग ो</w>
कृ पा</w>
कु म</w>
कु ट</w>
काम ना</w>
कठि न</w>
क मा
आ यु</w>
अव सर</w>
अपि तु</w>
ं श</w>
ौ र</w>
ह रा</w>
से वक</w>
सा धन</w>
षि क</w>
शु ष</w>
श नं</w>
विवि ध</w>
विवा ह</w>
विका स</w>
वि व
वि रुद</w>
वि राज
वास रः</w>
व हीं</w>
लि ङ</w>
लि खा
रण े</w>
र ना</w>
यू यं</w>
य ू</w>
य में</w>
मो ह
मान स</w>
मा ला
मा या
भा षण
भ ृत</w>
फि ल</w>
पे न</w>
पी ता</w>
पह ला</w>
प शु</w>
नि वसति</w>
नि ल
नि मित</w>
नि काल
ना ना
ध ु</w>
ध या</w>
दि वस</w>
द रवा
द नम</w>
थाप यति</w>
तु एँ</w>
त के</w>
डि तः</w>
ट स</w>
झू ठ</w>
ज ली</w>
ज नम</w>
चाल यति</w>
चल ो</w>
च ैव</w>
ग ताः</w>
खेल ते</w>
खा दन</w>
ओ गे</w>
अधि कं</w>
हि स</w>
हि ता</w>
हँस ता</w>
सा ह</w>
सा री</w>
षे भ</w>
शो ध</w>
वै दिक</w>
वे क</w>
वा नु
वा ङ</w>
व ती
ल ू</w>
री णाति</w>
रा रम</w>
यु ष</w>
यव हा
य ैः</w>
म णः</w>
भू ल</w>
बना ने</w>
ब त</w>
ब ई</w>
फू लों</w>
पिब ति</w>
पितामह ः</w>
ने ह
नू तन
ना क</w>
नरे ंद</w>
दि ति</w>
दा ता</w>
दा ँ
द या
तो त</w>
णा र</w>
ठ म</w>
छो टे</w>
छो टी</w>
छि न</w>
छा मः</w>
च ता</w>
घ ि
ग तम</w>
को मल</w>
किस के</w>
एक त</w>
उन को</w>
उ म</w>
आ धा
आ गा
अं तरिक</w>
1 0</w>
ह रा
सेवि का</w>
सुख म</w>
सु ंदर</w>
सम ं</w>
वि षा
वि र
वि चित</w>
वि च
वा सि
ल व</w>
रह ी
रण ा</w>
रकाश ित</w>
रका शि
र भाव</w>
र चना</w>
यि का</w>
या पि
य ि</w>
मु र</w>
मि ता</w>
मा म</w>
म ो</w>
म रा
म ति
भव तु</w>
बै ठ</w>
फे ं
पूछ ता</w>
न व</w>
धा वति</w>
दे ं</w>
थ स</w>
ता स</w>
तर फ</w>
तम ं</w>
त दर</w>
णा य</w>
णा त</w>
ज ब
छु ट</w>
चु नाव</w>
चि ं
चल ने</w>
ख ट</w>
को च</w>
कृ तिः</w>
कु सु
कु लं</w>
कि सान</w>
का त</w>
का ं
उ भ
आ शा</w>
आ ई</w>
अ धः</w>
1 9</w>
० ०</w>
ों से</w>
ह ंस
साध ु</w>
समा चार</w>
स ना
शि ल</w>
शा ः</w>
श ि</w>
वि भा</w>
वि दा
वि त
वा ल</w>
वा रम</w>
व नि</w>
लिख ा</w>
रो ज</w>
रु क</w>
रा णी</w>
रह ि
रण ि
र मुख</w>
र दू
यो त</w>
या दा</w>
मौ त</w>
मुख े</w>
महा राज</w>
मधु रं</w>
म ता</w>
भा री</w>
बा दल</w>
ब गी
पा त
पा णि
प तन</w>
प ङ</w>
ना द</w>
ना ति</w>
न यन</w>
धा य</w>
देश ों</w>
देश ं</w>
दुः खी</w>
दी पः</w>
दा र
था ः</w>
ता र
जो र</w>
छा या</w>
गं गा
कैके यी</w>
किना रे</w>
करो षि</w>
क हे</w>
ऋ षि</w>
आग त</w>
आ न</w>
अनु कूल</w>
अ त
ंड ा</w>
20 2
1 9
२० २
हजा रों</w>
सो ना</w>
सैनि कों</w>
सु खा
सा य</w>
सं क</w>
स नं</w>
ष ते</w>
ष काः</w>
विशा खा</w>
वि भू
वि धि</w>
वा दी</w>
वय मेव</w>
व रि
व रम</w>
व था</w>
ले गा</w>
ला कर</w>
रे क</w>
रु त
रि के
रवी त</w>
र मु
यु ग</w>
या ऽ
या पा
या नानि</w>
या कुल</w>
य क
मे लन</w>
मुझ से</w>
मुख ं</w>
मा मा</w>
मा भिः</w>
म यू
भ यं
बैठ े</w>
बैठ ा</w>
बा ं
प ताल</w>
ने ं</w>
नि मे
ना श
नग रं</w>
दि ख
दा त</w>
द नं</w>
तु मने</w>
ट ना</w>
जना नां</w>
ज हा
ची न
चि तम</w>
च रणा
गृही त</w>
गु फा</w>
गा ता</w>
ग ता</w>
खा दिष</w>
कुश ल</w>
एक मात</w>
एक दा</w>
ऋ चा</w>
आ सम</w>
अधि का
ह ंस</w>
सु ना
सा व
स रा
स खी</w>
स ख
ष मा
शरी रं</w>
वे दि
विज य</w>
वि पक</w>
वा ग</w>
व यति</w>
व नस</w>
व त
ल कड</w>
रो ह
रे व</w>
रु ओं</w>
रि ः</w>
रति ज</w>
र यः</w>
र द
ये गा</w>
यु ग
य ी
य कं</w>
मो बा
मे घ
मृ ग</w>
मु ं
मि दं</w>
मा द</w>
म हे</w>
म ञ</w>
भर त
भ रे</w>
बि न</w>
बा ग</w>
बना या</w>
पे क</w>
पी ठ</w>
पा दा
प हाड</w>
प यति</w>
नि यन</w>
न ती</w>
दि नम</w>
ति याँ</w>
ति त</w>
ति के</w>
तल वार</w>
त री</w>
त य</w>
टु कड</w>
टु ं</w>
ञ ेश</w>
जन स</w>
ज ं</w>
घा टन</w>
गो प
को ऽ
कै सा</w>
कृत वती</w>
किस का</w>
कहा -</w>
कह ने</w>
क पा
औष धि</w>
उन में</w>
इन का</w>
इ दं</w>
आ धार</w>
अभि नय</w>
अं तर</w>
अ का
ॉ ल</w>
हि तम</w>
हि तं</w>
हा नि</w>
सु गन</w>
सा यं</w>
स चि
शी ल
शि ख
श तं</w>
वे षु</w>
वि धा</w>
वि चा
वा सी</w>
वा ं
वं श
व -
ल ॉ
ल प</w>
रृ णोति</w>
री ष</w>
री णां</w>
रा पि</w>
रख ना</w>
र भु
योग ः</w>
यों के</w>
या वः</w>
मै त</w>
मिल ति</w>
मि लित</w>
मि थ</w>
मार ने</w>
भी र</w>
भार ती</w>
बोल ो</w>
बु ध
बु क</w>
बि जली</w>
ब ड़
पाठ ं</w>
पा दन</w>
पठा मि</w>
प प</w>
प दक</w>
प चा
निग दितम</w>
नि यों</w>
न दि
न के</w>
दी क</w>
दश रथ</w>
द ग</w>
था स</w>
थ -
त री
त दा
ड ं</w>
जान ती</w>
जा ताः</w>
छ ित</w>
घूम ते</w>
कर णं</w>
ऐ श</w>
उ ज</w>
आ धु
ंग न</w>
ा या</w>
हि म
सुख ं</w>
सिं हः</w>
सिं ह
सायं काले</w>
सा र
सम ग</w>
संबं ध</w>
षण े</w>
ष रं</w>
ष ट</w>
शा मिल</w>
श ह
श त
वी र
विवि ध
वा पस</w>
वा त
व मे
लिख न</w>
लिख ते</w>
ला प</w>
री राम</w>
री राम
री मान</w>
रि णी</w>
रा जन</w>
रा घ
रदेश स</w>
रति योगि
र मन</w>
मोबा इल</w>
मे न</w>
मि नट</w>
मान व</w>
मा ं
महा भा
म श</w>
भू षण
भारती य
भा ँ
बि भे
फ लों</w>
पिछ ले</w>
पर ि</w>
प थ
ने व</w>
ने भ</w>
नि कल</w>
ना नां</w>
ध क</w>
दु ख</w>
दि श</w>
था याः</w>
ते रे</w>
ता ह</w>
तप ः</w>
ण ो</w>
ड म</w>
ञानि क</w>
जिस ने</w>
जि ए</w>
जा नी
जा त</w>
ज हां</w>
ज नो
चो र</w>
चि तं</w>
च ः</w>
घ ं
गण ना</w>
ग मन</w>
काम ना
का रक</w>
का ँ
उ तर
इन में</w>
इ ंद</w>
अत एव</w>
हे तु</w>
सौ न</w>
सी मा</w>
सा कं</w>
सख ि</w>
सं लग</w>
सं तुष</w>
षण ा</w>
ष ड</w>
ष कों</w>
शि शु
वि धे
वाद न
वा ह</w>
वा नों</w>
वा दिष</w>
वा गत</w>
वद तु</w>
व ीं</w>
ले ते</w>
ला ते</w>
ल ते</w>
रौ प
रो ता</w>
रे रित</w>
रु ध</w>
रि तः</w>
रा णाम</w>
रमे ण</w>
रमा ः</w>
रख ते</w>
रख ता</w>
यो द</w>
या मास</w>
या ज</w>
या ं
य की</w>
मो र</w>
मे घ</w>
मान ो</w>
मा ल</w>
मा नु
म णा</w>
भो जना
भयं कर</w>
भ ित</w>
बी स</w>
बि ता
पू जन</w>
पु रा</w>
पा लः</w>
पा ं
परि वा
प ों</w>
प ने</w>
नी च</w>
नी ंद</w>
ना न
न दी
दिव से</w>
दिव सी
दि शा
था नों</w>
ता री
त मान</w>
त मस</w>
टि कां</w>
ज नं</w>
च ेन</w>
घू मने</w>
गुरु कुल</w>
गा स</w>
गा यत</w>
खा या</w>
ख ों</w>
कौ न-
कृ तस</w>
कित नी</w>
कि यत</w>
का लि
का रं</w>
ऊ ँ</w>
इस को</w>
आ हु
आ विष</w>
आ का
अधि कारी</w>
ँ ह</w>
ह ू</w>
ह वा</w>
सीता जी</w>
सहा यता</w>
समा चार
सफ लता</w>
स ती
शि र</w>
शि र
शा ंति</w>
वेग ेन</w>
वे दान</w>
वि नाश</w>
वि कार</w>
वा राण
वा मि
लो के</w>
ला ख</w>
ल ताओं</w>
ल -
रि यं</w>
रा लय</w>
रम ं</w>
रख कर</w>
रको ष</w>
र पतिः</w>
योग ं</w>
य श
मा ः</w>
मछ ली</w>
म ौ</w>
म हर</w>
म रण
बालि काः</w>
बा रिश</w>
बल वान</w>
ब ला</w>
ब चा
ब गु
ब ंद</w>
फ ला
पाठ ि
पाठ शाला</w>
पाठ यति</w>
पा ने</w>
प रोप
नौ कर</w>
नो त</w>
नु सार</w>
नि वसन</w>
ना टक</w>
न हा
धा नी</w>
देव ता
देख ती</w>
दि रं</w>
दि नानि</w>
दि खा</w>
थि ता</w>
ति थि</w>
त नी</w>
ण ों</w>
ण ीं</w>
ठा न</w>
जी ता</w>
ज प</w>
च रन</w>
च ं</w>
घट ना
गो ष</w>
गा ल</w>
गत दिने</w>
खा दि
के षु</w>
कृत सम</w>
का ला</w>
का रा
क द
क ते</w>
ए ल</w>
ए म</w>
आन ंद</w>
आ हार</w>
अनु स
अ तीव</w>
ह वन</w>
ह ड</w>
साइ किल</w>
सह सा</w>
सह योग</w>
सर ल</w>
सं ज</w>
स दृश</w>
ष ता</w>
शु भा
शा त</w>
वे ष
विंश तिः</w>
वि वर</w>
वि रो
वि ग</w>
वा रि</w>
व रु
व ध</w>
व ते</w>
व कर</w>
लौ ट</w>
र सो
र सार</w>
र शस</w>
र ने</w>
यों को</w>
या चि
य ष</w>
य व</w>
मृ ति</w>
मी टर</w>
मा री</w>
मा जी</w>
म रन</w>
म ती</w>
भ रा</w>
बी ज</w>
पो षण</w>
पु रो
पु रतः</w>
पि तुः</w>
पा या</w>
पा ते</w>
पशु ओं</w>
प हि
नु सा
नि यम</w>
ना पि</w>
न वी
न मा
न प</w>
न ता
देव ों</w>
दू रदर</w>
दि कं</w>
द ने</w>
द ं
तो ऽस</w>
ती क</w>
तारी ख</w>
ढ ो
डा ल</w>
टा न</w>
ट ो</w>
ट कर</w>
जै सी</w>
जिस में</w>
जि तः</w>
जा ये</w>
छ ः</w>
च ञ</w>
घ ु</w>
घ ण</w>
गी ता
गां व</w>
खे त</w>
खादा मि</w>
खा ती</w>
को टि</w>
कै ला
किस लिए</w>
उपास ना</w>
ई र</w>
इ ये</w>
आँ ख</w>
अव शिष</w>
अनु ज</w>
अ पा
अ ट</w>
अ ंत</w>
ों के</w>
ो त</w>
ू ँ</w>
ि याँ</w>
है -
सो ऽ
सु भा
सु धा
समु दाय</w>
समाचार पत</w>
सं श
स रः</w>
ष ष</w>
ष या</w>
शी तल</w>
वि रा
वा दन</w>
वच नों</w>
व भा
लै ंड</w>
लि तवान</w>
लभ ते</w>
लग भग</w>
ल ये</w>
रा ब</w>
रा नी</w>
रस ं</w>
रभ ो</w>
रति क</w>
रज ः</w>
र क
यो प
यु वती</w>
या स
या श</w>
यका णि</w>
य मंत</w>
य कम</w>
मु ँह</w>
भोज नम</w>
भे ज</w>
भाग ं</w>
भाँ ति</w>
बै ल</w>
प रे
प ठ</w>
ने वाली</w>
ना ऽ
ध ों</w>
दे वस</w>
दे गा</w>
द रं</w>
थि तम</w>
थि क</w>
तो ऽपि</w>
ते री</w>
ते भ</w>
ति लक</w>
ति ल
ति मान</w>
तर ङ</w>
त काल
ड ॉ</w>
ट ेन</w>
जि ता</w>
जान ना</w>
जा ः</w>
चल ती</w>
च ैः</w>
च स</w>
गा यन</w>
ख न
की जिये</w>
का रणा
करू ँ</w>
कं प</w>
क ूर</w>
क बू
आप णं</w>
आग तवन</w>
अह ंकार</w>
अधि क
अ समर</w>
अ शुद</w>
अ भाव</w>
अ ग
3 0</w>
ा ता</w>
हा र
सा म
समी पे</w>
संचा लन</w>
सं योज
स ही</w>
स वि
स वः</w>
षी ण</w>
षा यां</w>
ष तः</w>
शो क
शु चि
शि खर</w>
शा ं
श म
वे ग</w>
वि विधा
वा ता
ले खि
लि स</w>
ला ने</w>
ला ना</w>
ल ि</w>
ल घु</w>
रू क</w>
रु ष</w>
रु चि</w>
रा द</w>
रम ी</w>
र बन</w>
य हीं</w>
य कः</w>
मृ ति
मु र
मु खा
मा नि
मा ण
महा विद</w>
मंग ल
म -
बा जार</w>
ब रा
ब करी</w>
पु री</w>
पिता मही</w>
पा ँ
परि पूर</w>
परि णा
नि वास
नि वार</w>
नि देश
नाराय ण</w>
न ीं</w>
धू प</w>
धि ं</w>
धा म</w>
दा नन</w>
ते रा</w>
त वत</w>
त योः</w>
त ट
णि मा</w>
ड ेन</w>
जीव नं</w>
जाए गी</w>
जन नी</w>
जग दी
ज यति</w>
चाल कः</w>
चल भा
चल च</w>
चरणा रविन</w>
च कर</w>
गो ल
खो ज</w>
कुल पति</w>
कुरु तः</w>
कु टुम</w>
कि रण
का स</w>
क कर</w>
उप ेक</w>
उप विष</w>
आद मी</w>
अमे रिका</w>
अमृ त
अप रि
अनु मति</w>
अ सु
अ ञ</w>
अ गस</w>
ं द
े त</w>
हिमा ं
ह ं
से व</w>
सुन ो</w>
सुन ने</w>
सा हाय</w>
सम यः</w>
सत तं</w>
सं जय</w>
स ड</w>
षे प</w>
षा णां</w>
शृ ङ</w>
शि बि
वृ था</w>
विधान सभा</w>
वि वाद</w>
वा ऽ
वा सः</w>
वा य</w>
वं श</w>
व हन</w>
व ना
व नम</w>
व दे
लो भ</w>
लि याँ</w>
रौप दी</w>
रो ग
रि स</w>
रा धि
रवि वासरे</w>
रघु नाथ
यो धन</w>
या याम</w>
या ओं</w>
य न
य द
य ञ</w>
मू ढ
मु ग</w>
मा णं</w>
महिला ओं</w>
मण ों</w>
म शा
भू ख</w>
भार तेन</w>
भ जन</w>
बा हु
बहि र</w>
बना ते</w>
ब ला
पू जा
पुरु षः</w>
पुरा ना</w>
पी ना</w>
पि तः</w>
पाठ शाला
पा क
परि च
नो मि</w>
नु वन</w>
नि पुण</w>
ना यक</w>
ना ट
ध म
ध ना
दू रं</w>
दि रम</w>
द यः</w>
द दति</w>
ता भ</w>
त नु
डॉ .</w>
ठ त</w>
जि लों</w>
जल ि</w>
जनप दे</w>
चि त
चा हे</w>
चा वल</w>
च ट
गु ल</w>
गु णा
गा रे</w>
गम नं</w>
गं गा</w>
ग ढ</w>
खु शी</w>
खी र</w>
कु श</w>
कु ञ</w>
का ट</w>
करे गी</w>
क फ
क ती</w>
ए न</w>
ई स</w>
ई ं
इस की</w>
इ यं</w>
आयु र</w>
आ धा</w>
आ दित</w>
अमे रिक</w>
अनु सन</w>
अं तिम</w>
अ वि
ं दा</w>
0 00</w>
ड़ े</w>
ो ऽ
ा ते</w>
ह थि
सुन ते</w>
सु हृ
सा द</w>
सा ः</w>
सहा रा</w>
सरो वर</w>
समु त</w>
स के</w>
षि तः</w>
षा न</w>
षण ी
शो भा
शृ णु</w>
श नम</w>
श क
वी करोति</w>
विष यों</w>
वि नो
वा रे</w>
ली ला
लि यों</w>
लं का</w>
ल र</w>
रो दिति</w>
रो द</w>
रु ः</w>
रि तं</w>
राम ो</w>
राण ों</w>
रा श</w>
रा मे
रम ण
र पा
र ग</w>
याल यः</w>
यय नं</w>
यथा र</w>
य शो
य प
य जन</w>
य ङ</w>
मे ं
मृ ग
मु नी
मि त
मा नः</w>
मा ति</w>
महोद य</w>
म ू</w>
भे जा</w>
भू षणं</w>
भी तर</w>
भा स</w>
भ वामि</w>
भ ट</w>
भ ं</w>
बाल कों</w>
बा रह</w>
ब ू</w>
ब क</w>
पै दल</w>
पृथि व</w>
पु ल</w>
पि ष</w>
पि प</w>
पा लक</w>
ना री</w>
ना ना</w>
न मन</w>
न ना</w>
न ते</w>
न चित</w>
न कर</w>
धे नु
दौ रान</w>
देव ः</w>
देख िये</w>
दी न</w>
दि ए</w>
दा दा
द ही</w>
द ल
द य</w>
थि ताः</w>
ति थिः</w>
त वर</w>
त यन</w>
त यति</w>
त यः</w>
ण य</w>
डा ला</w>
ञानि काः</w>
जि से</w>
जि घ</w>
जना न</w>
चे त
चरण ों</w>
गो ल</w>
ग ज
खू न</w>
खा र</w>
कौ आ</w>
कोवि ड</w>
का लः</w>
उन से</w>
आयो जन</w>
आग न</w>
आग तः</w>
आ शीर</w>
अति रिक</w>
अ फ</w>
ंड े</w>
१ ९
ो प
ह सन</w>
ह री</w>
ह रि</w>
ह तः</w>
सो पा
सै कड</w>
से वां</w>
सू चित</w>
संग ठन</w>
स ला</w>
शा लि
वेद ों</w>
वी प</w>
वि नी</w>
वि चार
वा रः</w>
वा ञ</w>
व मा
ले प</w>
लि क</w>
ला नां</w>
ल यं</w>
रे खा
रु धि
री -
रा जी
रव हति</w>
रम णं</w>
रती त</w>
र चित</w>
र कर</w>
यों का</w>
यो क</w>
यान क</w>
य र
य य</w>
य ट
य जे
य को</w>
मो हन</w>
मै थु
मु हु
मान ता</w>
मा से</w>
भु त</w>
भाषा यां</w>
भरत जी</w>
भग वद</w>
भ ज</w>
बहू नि</w>
फु ल</w>
पि ण</w>
पा ली</w>
पा णि</w>
पा ः</w>
पराज ित</w>
पठि ष</w>
प रे</w>
प दे</w>
नी या</w>
नि षे
धा तु</w>
धनु र</w>
ध वान</w>
दो स</w>
दुरा पन</w>
दु खी</w>
दादा जी</w>
दाँ त</w>
था नम</w>
थ न</w>
तै ल
तुम को</w>
त रु
त रः</w>
डि या</w>
ड ु</w>
ञानि कों</w>
जीव ति</w>
जन ता</w>
छ ी
चि तः</w>
घूम ता</w>
घं टे</w>
घ न</w>
गौ र
गो द</w>
ग ै
ग तवती</w>
ख र
को र</w>
को यल</w>
काश े</w>
करो गे</w>
उठ ता</w>
उ धर</w>
उ ठा</w>
आग तम</w>
आ एगा</w>
अति क</w>
अ ती
अ गर</w>
अ ँ
२० १
ऽ नु
हृद यं</w>
हा सिल</w>
हा स
ह वाई</w>
ह ट</w>
सू ंघ
सु नि
सां प</w>
साँ प</w>
सं वर</w>
सं गति</w>
स वा
षा णि</w>
ष यति</w>
ष का
शा री
शरी रे</w>
शरी र
वे ल</w>
वी रों</w>
वी राः</w>
विन य</w>
वाद ं</w>
वय ि</w>
व रस</w>
रो ऽ
रि तम</w>
राजा ओं</w>
रा धा</w>
रा ध</w>
रा चीन</w>
रवि शति</w>
रमो दी</w>
रम णी
रम णार</w>
रघुनाथ जी</w>
र ूर</w>
र हार</w>
र शास
र कृति
या दि
यमा नं</w>
य वर</w>
य यः</w>
मो ह</w>
मु स</w>
मिल ते</w>
मि र</w>
मा प</w>
मा ंग
महो त</w>
मरा मि</w>
म री
म ंड
भा ति</w>
भा ज
बैठ ते</w>
बाल कस</w>
बह वः</w>
बगी चे</w>
पो ता</w>
पू रे</w>
पि तर
पा स
पा पी</w>
परि तः</w>
परं परा</w>
प रः</w>
प च</w>
नौ का
नि काल</w>
नाम कः</w>
ना भि
न हि</w>
न ल</w>
न मक</w>
न ं
धी रे
धा ं
ध नि
ध ता</w>
दी यते</w>
द शा</w>
थ या</w>
ता रे</w>
त कों</w>
ड ि</w>
ड ले</w>
जान कर</w>
जा ग</w>
जन क</w>
ज ते</w>
छे द</w>
छ ह</w>
छ म</w>
चु म</w>
चि के
चा ण</w>
च नं</w>
च ड</w>
गो दी</w>
गा म</w>
खे लता</w>
ख ंड</w>
को ण</w>
कृतभाषा यां</w>
कु ला
करो ड</w>
क टा
ऋ षियों</w>
ऊ ष</w>
उप कार</w>
उ वाच</w>
उ दर</w>
उ ग</w>
इ कट</w>
आ लि
अल ङ</w>
अमे रि
अभि नन</w>
अनु सं
अधी न</w>
अ जा
अ चा
ं शत</w>
ह ूर</w>
सो ता</w>
सु धा</w>
सि यार</w>
सा मर</w>
सब की</w>
सं घट
स वे
स मिति</w>
षि णा</w>
शि थि
विधान सभा
विती य
वि ह
वि भक</w>
वा भा
व सं
व पि</w>
व चित</w>
लो के
ले प
ले ती</w>
ल ना</w>
री ति</w>
राल येन</w>
रामाय ण</w>
रा तृ
रह ो</w>
रह ें</w>
रव ण</w>
र दत</w>
र कर
यो ति
यो जन</w>
ये भ</w>
याव रण
याण कारी</w>
या यां</w>
या करण</w>
य ीं</w>
य नेन</w>
मिल ना</w>
मालि क</w>
मा ने</w>
मनो हर</w>
मन सा</w>
म यं</w>
भूमि ः</w>
भु वि</w>
भ यानक</w>
बैठ कर</w>
बै ंक</w>
बं ध</w>
ब नी</w>
पै रों</w>
पु रं</w>
पु ः</w>
पु ं
पी ते</w>
पा दि
पा क</w>
परि चय</w>
पर सों</w>
पर श</w>
पत ति</w>
पठि तुम</w>
प ो</w>
प सन</w>
ने पर</w>
ना च</w>
न यामि</w>
धि यों</w>
ध नस</w>
दे ंगे</w>
ता श</w>
त ीं</w>
त रा</w>
ढ क</w>
टि काः</w>
ञा नम</w>
ञ स</w>
जु र</w>
जहा ज</w>
ज ता</w>
चो री</w>
च ली</w>
गू ढ
गुरु कु
गुज रा
गी तानि</w>
गा ने</w>
गण यति</w>
खिला फ</w>
खा न</w>
ख त</w>
केर ल
करा या</w>
कम रे</w>
क वि</w>
उप विश</w>
इस रो</w>
इदानी म</w>
इ ला
आवे दितम</w>
आतंक वादि
आँख ों</w>
आ ं</w>
अप श</w>
अने कानि</w>
अधिका रियों</w>
अ सि</w>
अ ड</w>
5 0</w>
.. ...</w>
ों को</w>
है ं
हा थों</w>
सोच कर</w>
सेव कः</w>
सू च</w>
सी ना</w>
सा मि</w>
सा नु
समा ज
सम ित</w>
सं वृत</w>
षि तं</w>
शौ र</w>
शै क</w>
शे ष
शू ल</w>
शि वा
श ित</w>
श ला
वि हा
वि दु
व शी
व री</w>
ली जिये</w>
लिखा मि</w>
लिख ती</w>
रे स</w>
री म</w>
रि कां</w>
रा हु
रा ध
रह कर</w>
रवा ह
रति मा</w>
र ने
र ग
योगा सन</w>
यान पे
या दी
यमु ना</w>
यती त</w>
य वान</w>
य मस</w>
य नम</w>
मै दान</w>
मिल ती</w>
मि तं</w>
मि ठा
मान ते</w>
मा णि</w>
मा ँग
मह ल</w>
मत लब</w>
म नि</w>
म च</w>
भै या</w>
भूत पूर</w>
भू मौ</w>
भी म
बैठ ता</w>
बैठ क</w>
बी मार</w>
बि हारी</w>
पुरु षार</w>
पी त</w>
पा व
परि ष</w>
पं जा
प ण
प चति</w>
नो प
नग रस</w>
न र
धा रा</w>
धा नि</w>
धा नम</w>
ध व</w>
दै व
दू रे</w>
दु रन</w>
द ू</w>
द वा</w>
द -
तु मिच</w>
तु भ</w>
ता रा</w>
ता प</w>
त वा
त देव</w>
ड लेषु</w>
ड ल
ड रता</w>
ठ ित</w>
ट व</w>
जाए ँगे</w>
जा ति</w>
ज ले</w>
चा रः</w>
च रा
घो षणा</w>
घ ट</w>
गुज रात</w>
गु र</w>
ग ौ</w>
ग ली</w>
कृत भाषा</w>
कू ड</w>
कु टि
किस की</w>
कवि ता</w>
कथ न</w>
कं प
क पि
क थ</w>
औष धं</w>
उपवि शति</w>
ई -
इ ए</w>
आरो हति</w>
आनी तवान</w>
आन यामि</w>
आग तवती</w>
आ रभ
अनु चित</w>
अधि कार</w>
अचा नक</w>
अ रण</w>
अ नार</w>
ड़ ी</w>
ों में</w>
ों की</w>
ॉ र</w>
हो त</w>
हे तु
हँस ते</w>
ह रे</w>
ह रे
सुख पूर</w>
सं यम</w>
सं देह</w>
षे पण</w>
शाला यां</w>
शा व
शा र</w>
श ो</w>
विवे क</w>
विधा स</w>
वि रोध</w>
वि नम</w>
वि द
वाय ना
व योः</w>
व भू
व धर</w>
व ध
व ट</w>
व ञ</w>
लेख नी</w>
लिख ने</w>
ला इ
लगा तार</w>
रे षि
रे न</w>
रू यते</w>
री डा</w>
रि यां</w>
रि यम</w>
रि त
रातः काले</w>
रा व</w>
रा ई</w>
रह ं</w>
रभृ ति</w>
रख ी</w>
र ीं</w>
योग ेन</w>
यु र</w>
यु प
याल येषु</w>
याया धी
या री</w>
य त
य के</w>
मोद कं</w>
मे ल</w>
मृ दु
मु हूर</w>
मु च</w>
मा नि</w>
मह ं</w>
मन ो</w>
मन सि</w>
मण ो</w>
म वि
म यी</w>
म ग
भा वः</w>
बो ध</w>
बू त</w>
बाबा गुरुजी</w>
ब ढ़
ब ध</w>
फ ी
फ रव
पुरा ने</w>
पा ई</w>
पं क</w>
ने से</w>
नी यं</w>
नि ध</w>
ना शक</w>
नग री</w>
धाव नाङ</w>
धा ं</w>
ध र
दौ र</w>
दे षु</w>
दू त</w>
द ता</w>
था नेषु</w>
था ं</w>
तू ने</w>
ती सरे</w>
ती स
ताला प</w>
त ये</w>
त किया</w>
ढ ू
टि कायां</w>
ट ौ</w>
जे ल</w>
जिन की</w>
जि तम</w>
जाना सि</w>
जब कि</w>
ज यन</w>
ज ग</w>
चि क</w>
च र
घ ृत</w>
घ ा</w>
गु ह</w>
गु रो
गि रा</w>
गां धी</w>
गा ना</w>
ग णि
खी ं
कौ शल</w>
को ष</w>
केव लम</w>
कु लम</w>
कु मार
किस ने</w>
कि री
करू ंगा</w>
करा ने</w>
करणी यः</w>
कर णम</w>
क ही</w>
उद य</w>
आ तु
अप ूर</w>
अके ले</w>
अके ला</w>
अ द
1 8
ों का</w>
ृ च</w>
ा र</w>
हिमां शु</w>
हित कारी</w>
ह ल
ह टा
सौ म</w>
सौ भाग</w>
सोम वार</w>
सु र</w>
सामाजि क</w>
सहा यक</w>
समा पन</w>
संसा रमें</w>
सं सर</w>
सं पूर</w>
सं घ
सं गीत</w>
स ृत</w>
स ू</w>
स लि
स भ</w>
स का
स -
षु ः</w>
षि णी</w>
षा याः</w>
शि ला
शा क</w>
श रद</w>
वृ ष
वी कृत</w>
विशेष ज</w>
विभाग स</w>
विप रीत</w>
विधा न</w>
विती य</w>
वि तः</w>
वाराण सी</w>
वायु ः</w>
वा प
वा नर</w>
वकी यं</w>
वका रेण</w>
व श
व रेण</w>
व जन</w>
लो कः</w>
लो कं</w>
लॉ न</w>
लिख ित</w>
लि ता</w>
ला त</w>
ल गी</w>
रो ना</w>
रो गि
रो ंसे</w>
रे खा</w>
रीड न</w>
री णा
रि न</w>
रि ताः</w>
रि ता</w>
रि तवान</w>
रा प
रह े
रस ों</w>
रणा नि</w>
र- बार</w>
र प
यो ऽपि</w>
ये ते</w>
ये ंगे</w>
या सः</w>
या ध</w>
या तः</w>
या ङ</w>
या -</w>
यदा कदा</w>
य थो
य ता
मे ंसे</w>
मृ ताः</w>
मु झ</w>
मी न</w>
मा द
म शी
म यि</w>
म यः</w>
म नन</w>
म तिः</w>
म कर
भू तं</w>
भु वन
भय भी
बु लाता</w>
बिभे ति</w>
बा र-बार</w>
बा ज</w>
पू र
पु रे</w>
पु र
पी ले</w>
पि त
पाप ों</w>
पाद ित</w>
पा दक</w>
पा ट
परा य
पठ ित</w>
नो चेत</w>
नु मः</w>
नी यः</w>
नि यम
ना व
ना मि
न ये</w>
न चिके
धि कृत</w>
धा न
देव ो</w>
दे वर</w>
दु श</w>
दु कान</w>
दिवसी य</w>
दिखा ता</w>
दा ल</w>
दश ी</w>
द नन</w>
थाप ना</w>
ति र
ता वद</w>
त वः</w>
ण ौ</w>
ठ हर
ठ ण</w>
टू ट</w>
टा नि</w>
ट ते</w>
ञा प
ञ े
जी ते</w>
जा ओगे</w>
छ ड</w>
घा यल</w>
घा टि
घ रों</w>
गो श</w>
गु ड</w>
गम ना
ग री
कौ सल</w>
कृत ज</w>
कृ तार</w>
की मत</w>
की चड</w>
कारणा त</w>
का शी</w>
का रेण</w>
का रा</w>
कंप नी</w>
क फ</w>
क ज</w>
क छु
औष ध</w>
ऑ स</w>
ए शि
ए वम</w>
ए न
ए कान</w>
उ र</w>
इ धर</w>
इ तना</w>
आँख ें</w>
आ हा
आ हत</w>
आ कार</w>
अव त
अनुस रण</w>
अन र</w>
अं गु
अ सम</w>
अ ला
अ मर
अ ज
अ कुर</w>
अ ँग
अँग ूर</w>
ंड र</w>
ं ठ</w>
.. ..</w>
५ ०</w>
े -
ा ती</w>
हृ ष</w>
हा न</w>
से र</w>
से ं
सु विधा
सु नाई</w>
सा स</w>
सा ढ</w>
सा ड</w>
सा ङ</w>
समझ ता</w>
सम ा</w>
सम क</w>
सं कट</w>
षे क</w>
षि ता</w>
शै त</w>
शू द</w>
शु रु
वो च</w>
वै राग</w>
वी क</w>
विष यः</w>
वि लोक</w>
वि चिन</w>
वि चरण</w>
वि च</w>
वाताव रण</w>
व लम</w>
व रों</w>
व रा
व भाव
व पूर</w>
लौ कि
लो हे</w>
लो भ
ली स</w>
ला ओ</w>
ला इन</w>
ल ती</w>
रो ष</w>
रो ंके</w>
रृ ं
रु प</w>
री लंका</w>
री रघुनाथजी</w>
री मन</w>
रातः काल</w>
रा भ</w>
रा चीन
रा ग
रा ं
रमे श</w>
रमा ण</w>
रभ ु</w>
रदू षण</w>
र सम</w>
र ल
र योज
ये षां</w>
युव काः</w>
या -
यय न
य दु
य का</w>
मौ न</w>
मु कुन</w>
मी ठे</w>
मा कम</w>
मण जी</w>
म भ</w>
भो क</w>
भार तम</w>
भव ने</w>
भ ू</w>
भ री</w>
बृ हत</w>
बि म</w>
बा ढ</w>
बा घ</w>
बना ती</w>
ब भू
फरव री</w>
पो ं
पिता मह</w>
पि क</w>
पा रि
पा कर</w>
पह चान</w>
परमा नन</w>
पं च
निक लता</w>
नि पु
नि धि</w>
नि कट</w>
नम ो</w>
न रः</w>
न पि</w>
धु र</w>
धि र</w>
धा ञ</w>
ध ृत</w>
देख े</w>
दिवंग त</w>
दि नी</w>
दा यक</w>
द शा
द री</w>
द रा
द याल
थै ले</w>
थि तं</w>
थि त
था ली</w>
थ ो</w>
ते ज
ती स</w>
ती ति</w>
ति म
ताला पं</w>
ता राष</w>
ता ब</w>
त ले</w>
त मेव</w>
त मम</w>
त भी</w>
त दानी
त ज</w>
त की</w>
णु ः</w>
णि क</w>
ण ित</w>
ड न</w>
ठ तः</w>
टा त</w>
ट का</w>
जी के</w>
जाये ंगे</w>
जाग रू
जाए ँ</w>
जा ल</w>
जगदी श</w>
जग द</w>
ज ंग
छा ल</w>
छा म</w>
चु रा
चु के</w>
चा रण</w>
चरण ं</w>
च लिष</w>
च लाता</w>
च रेत</w>
घ े
गु रू
गु णा</w>
गा यों</w>
ग मः</w>
ग तिः</w>
ग ईं</w>
खु द</w>
को लाह
को टि
किशो र</w>
कि याँ</w>
कास यति</w>
का लीन</w>
करा चार</w>
कर म</w>
कथ ञ</w>
क मी</w>
क दम</w>
क च
ओ ंके</w>
एक ता</w>
ए ल
ए गी</w>
ऊ ं
उप द</w>
उठ कर</w>
इति हास</w>
आन य</w>
आँ ग</w>
आ सी
आ ईये</w>
अभि ला
अपरा ध</w>
अप ने
अका द
अ योग</w>
2 2</w>
1 1</w>
े भ</w>
ि यों</w>
ा ना</w>
हृ दि</w>
हा सि
हथि यार</w>
ह सि</w>
ह रति</w>
सो च</w>
सु स</w>
समी क</w>
समा रब</w>
समझ कर</w>
सं चय</w>
स हि
स खि
षेप ण
षु द</w>
ष सों</w>
शी त</w>
शास न
शा कं</w>
श श
वै दि
वे षाम</w>
विष म</w>
विराज मान</w>
विदेश ी</w>
वि हार</w>
वि लाप</w>
वि ध</w>
वाय रस</w>
वा सन</w>
वा म
वा भि
वा चा
वच ः</w>
वं शी
व मपि</w>
व ता
लि न</w>
लग ती</w>
रो फे
रो प</w>
रो .
रे रणा</w>
रे य</w>
रूप म</w>
रि यो</w>
रि याः</w>
रि याँ</w>
रा इ
रम ति</w>
रभा वित</w>
रथम तया</w>
रथ ः</w>
रतिदि नम</w>
र सङ</w>
र यान</w>
र यं</w>
र पर</w>
र पद</w>
र चार</w>
ये ऽ
यि क</w>
याम वर</w>
यापि का</w>
याद यः</w>
या पार</w>
यव सा
यमे न</w>
यज ति</w>
य हं</w>
य वाद</w>
य तो</w>
मो टा</w>
मै च</w>
मे घा
मि ले</w>
मि तः</w>
माम ले</w>
महा देव
मना या</w>
मज बूत</w>
भो ज</w>
भू कंप</w>
भा ष</w>
भा गे</w>
भा गि
भव ता</w>
भव ः</w>
बो लें</w>
बो ले
बो धित</w>
बहि रा
पै सा</w>
पुरा नी</w>
पुरा ण</w>
पुन रपि</w>
पितर ौ</w>
पा हा
परि चा
पति ष</w>
ने के</w>
नुसा रं</w>
नी म</w>
निवा सि
नि व
नि खि
नि का
नि ंदा</w>
नामा नि</w>
न कं</w>
धा वन</w>
ध नों</w>
ध ने</w>
दो न</w>
दू ंगा</w>
दू ँगा</w>
दि ता</w>
दि तः</w>
दा नम</w>
दा दी</w>
दा दी
दरवा जे</w>
द ह</w>
था नस</w>
थ का</w>
तु तः</w>
ति का
ता ल
तं बर</w>
त ैर</w>
त रों</w>
ड ो</w>
टे शन</w>
टि का
ट ै
ञ ो</w>
जीव ों</w>
जीव ने</w>
जी ने</w>
जना र</w>
जन ै
जग ति</w>
ज रा</w>
ज यः</w>
ज त</w>
चो टी</w>
चु प</w>
ची नस</w>
चतु ष</w>
च यः</w>
च न
गौ शाला</w>
गो पाल
गुरु वार</w>
गु णी</w>
गि नती</w>
गि न</w>
गा या</w>
खो ल</w>
खि लौ
खि न</w>
खरीद ता</w>
खर गोश</w>
कृ ताः</w>
कू लों</w>
किस से</w>
करने वाली</w>
कबू तर</w>
क हि
क वर</w>
एक -
ए तानि</w>
उप वास</w>
इ मे</w>
आयो जि
आप स</w>
आ रु
आ भूषण
आ ति
आ च</w>
अव ता
अल ं
अमेरि की</w>
अने क
अनुसं धान</w>
अनु ष</w>
अनु ग</w>
अधि कारि
अखि लेश</w>
अ मित</w>
अ भि</w>
1 0
. एस
- 19</w>
, 000</w>
३ ०</w>
ि क</w>
ा कर</w>
होने पर</w>
हो श</w>
हो वे</w>
हिं सक</w>
हा त</w>
सौ ं
सो चा</w>
सुरे श</w>
सु शी
सु मित</w>
सामाजि क
सर लता</w>
समी पं</w>
सब ने</w>
सती श</w>
सं शो
सं य
सं प</w>
स मि
ष ो</w>
ष ये</w>
ष यन</w>
ष यः</w>
शो र</w>
शि रस</w>
शि रः</w>
शि कारी</w>
शं का</w>
शं कर</w>
श ना
वो त</w>
वेद ः</w>
विष य
वि हाय</w>
वि र</w>
वि मा
वि ख</w>
वि कल</w>
वास ं</w>
वा टिका</w>
व ला</w>
व पि
व दिष</w>
व ट
व चि
लो कों</w>
ले ष</w>
ले शः</w>
ला हल</w>
ला यां</w>
ला ए</w>
ला ं</w>
लगा ड</w>
ल लि
ल कर</w>
रै लोक</w>
रु ता</w>
री श</w>
री णि</w>
रिय ं
राज धानी</w>
रा सन</w>
रा वि
रा दि</w>
रह ों</w>
रवा त</w>
रका शः</w>
रं भ</w>
र ॉ
र सू
र फुल</w>
र ध</w>
र दे
र तम</w>
युव कः</w>
यु धिष</w>
या यं</w>
यमा ना</w>
यमा नः</w>
यजे त</w>
य हम</w>
य शस</w>
य वेद</w>
य मपि</w>
य नु
य नं</w>
य -</w>
मे ह
मृ त
मुं बई</w>
मान सिक</w>
मान ना</w>
माध व</w>
माता -
मा तरं</w>
मा ंस
महिला ः</w>
मह ेश</w>
मद द</w>
म ंगल</w>
भु ज</w>
भी ड</w>
भव ं</w>
भगि न</w>
भ वे
बे र</w>
बाल कौ</w>
बाल कं</w>
बा तों</w>
बना कर</w>
ब ौ
ब लं</w>
ब ढ
ब ः</w>
फु ट
फ ी</w>
पी कर</w>
पि बा
पाठ ः</w>
पा श</w>
पा लि
परि सर</w>
परि स</w>
परमा णु</w>
प दः</w>
नू तनं</w>
नी रज</w>
नी त</w>
नि ज</w>
नाम धे
ना यिका</w>
नदि यों</w>
न वे</w>
धी ः</w>
धा रण
धा त</w>
धन -
ध ेन</w>
ध रती</w>
ध नः</w>
दो षों</w>
दृढ ी
दूरवा णी</w>
दू री</w>
दू कान</w>
दि रे</w>
दादी जी</w>
दा ः</w>
द रम</w>
द म
द नः</w>
था प</w>
तै ल</w>
ते षाम</w>
तू ष</w>
तु झ
तु क</w>
ती य</w>
ति पूर</w>
ता यां</w>
ता म
त लि
त दानीं</w>
त तोऽ
णी म</w>
ण चन</w>
डा ॅ
ठ े
ट ल</w>
ट रने
ञा ं</w>
झ ि
झ गड</w>
जग न</w>
ज रा
छे त</w>
छ तः</w>
चै त</w>
चिं ता</w>
चि दानन</w>
चि ड</w>
चा लक</w>
चा ँ
चल प</w>
च रति</w>
च कित</w>
गु हा
गु रवः</w>
गु र
गु ञ</w>
गा निस</w>
गण े</w>
ग ला</w>
ग मन
खादा मः</w>
को प
कै सी</w>
का लं</w>
का क</w>
का ंस</w>
करु णा
कद ली
क पट</w>
ए तादृ
उप विशा
उप भोग</w>
उ ट</w>
इन की</w>
इं टरने
इ ह</w>
इ तस</w>
आवा म</w>
आलि ंगन</w>
आयो ज</w>
आधा रित</w>
आ पत</w>
आ नेष</w>
अह मदा
अव तरति</w>
अप ृच</w>
अति वृष</w>
अंग ू
अ हिंसा</w>
अ वर</w>
ँ ग</w>
ऽ यं</w>
ह मने</w>
सैनि कः</w>
सू ख</w>
सुन ना</w>
सा ंस</w>
समे त</w>
समझ ना</w>
सचि व</w>
सं बोधित</w>
स हो
स फे
सफे द</w>
स ते</w>
स के
षा य</w>
षा प</w>
ष कस</w>
शोभ ते</w>
शो थ</w>
शृ गा
शुरु आत</w>
शा श</w>
शा य</w>
शं ख</w>
श ूर</w>
श रणा
श पथ</w>
वै ः</w>
वे तन</w>
वी त</w>
विव रण</w>
विक सित</w>
वि दू
वार पाल</w>
वाभा विक</w>
वाद श
वा श</w>
वा यत</w>
व हति</w>
व धा
व दत</w>
व टु
लो चन</w>
ले श
ला व</w>
लगा ने</w>
ल बिहारी</w>
ल खन
रौ ञ</w>
रो टी</w>
रे जी</w>
रे ज</w>
रू ढ
रु ति</w>
रु ति
रु घ</w>
रीडा ङ</w>
रीड ति</w>
रिय ल</w>
रिके ट</w>
रि ंशत</w>
रा शि</w>
रह ेगा</w>
रयो जन</w>
रमि क</w>
रभु ः</w>
रं गा</w>
र सी
र सि
र शासन</w>
र वक</w>
र पति
र ञ</w>
यों में</w>
यु वा</w>
यु वा
याम हे</w>
याग कर</w>
या मेव</w>
या ज
यमु ना
य जा
मौ जू
मेल नं</w>
मे हु
मृ तः</w>
मु हम</w>
मु ष</w>
मि स</w>
मि नी</w>
मा लों</w>
मा तः</w>
महोद यः</w>
महा राष</w>
मह ती</w>
म शान</w>
म क
भौ ं
भे द
भू तानि</w>
भू कम</w>
भु जा
भाषा ओं</w>
भाज पा</w>
भा त</w>
भा ंति</w>
भर तः</w>
भ ङ</w>
बो र</w>
बू ढ</w>
बा ई</w>
बह ती</w>
बना ए</w>
बना ई</w>
बगु ले</w>
ब दल</w>
ब ँ
पि पा
पहु ँच</w>
प ती</w>
ने तुं</w>
नी य
नि शम</w>
ना ल</w>
ना भ</w>
धू लि
धा रित</w>
धा र
दो लन</w>
दु र
दु प
दी पं</w>
दि ने
दार भ</w>
दश वादने</w>
द ना
द ड</w>
थै ला</w>
थापि तवान</w>
तो ः</w>
तु र
तु मर</w>
ता रं</w>
ता या</w>
ता ड</w>
तरा खंड</w>
तमा सीत</w>
त ौर</w>
त विक</w>
त राष</w>
णि कः</w>
ण -
ड कारण</w>
टि यों</w>
ट मी</w>
ञा ता</w>
ञा तम</w>
जे ब</w>
जाये गा</w>
जा य
जा ंच</w>
जन ैः</w>
जन संख</w>
छ ं</w>
च लि
गौ रव</w>
गे ण</w>
गृ हि
गु रू</w>
गण े
गण ना
ग ते</w>
ग तवन</w>
खिला ड</w>
ख ल</w>
को शि
कृत विश</w>
कृत प</w>
कुमा रः</w>
कु ं
कीदृ शः</w>
किं तु</w>
कि म
कार गि
का रणम</w>
कह लाता</w>
कर वा
क हो</w>
क व
एका की</w>
ए म
ऊँ चा</w>
उप नि
ईं धन</w>
इ यों</w>
इ दम</w>
इ ज</w>
आ वृत</w>
आ य
आ धे</w>
आ ज
आ ख</w>
अभि व</w>
अन सू
अट लबिहारी</w>
अं श</w>
अं श
अ शुभ</w>
अ विद</w>
अ यम</w>
अ मर</w>
अ पर</w>
अ था
अ जा</w>
अ चि
अ कर</w>
- संस</w>
२ ०</w>
१ १</w>
े द</w>
ृ ष</w>
होने से</w>
हो रा</w>
हृद यमें</w>
हृ त</w>
हा ः</w>
हम ले</w>
सू चि
सू चक</w>
सुख ेन</w>
सु श</w>
सु विधा</w>
सु जाता</w>
सु क</w>
सी ख
सा वित</w>
सा धारण</w>
समा श</w>
सदा चार</w>
सं तोष</w>
स ती</w>
स कर</w>
षि का
षा द</w>
षणा य</w>
षण स</w>
ष ू
ष मता</w>
ष धं</w>
ष के</w>
शि रो
शि नी</w>
शा प</w>
शा खा
श र
श यन</w>
श ने</w>
श तम</w>
वै सी</w>
वेद ना</w>
वे णु
वी रता</w>
विशा लः</w>
विभू षित</w>
विनी त</w>
वि पु
वि ध
वि ता</w>
वि जा
वायना ड</w>
वाधी नता</w>
वाद नम</w>
वाताव रण
वाच नं</w>
वा पि</w>
वा णी
वस रे</w>
वच नं</w>
वच न
व लोक</w>
व यो
व यं
व य</w>
व तंत</w>
व ण</w>
ले खा
लु ब</w>
ली य</w>
ली -
लिखि तवान</w>
लिख े</w>
लिख ना</w>
ला म</w>
ल ह</w>
रो हित</w>
रो ह</w>
रो धः</w>
रो ते</w>
रे लिया</w>
रू पि
रु तम</w>
री बाबागुरुजी</w>
रि म</w>
राज मार</w>
रा मम</w>
रा दि
रा जीव</w>
रमा ण
रम ते</w>
र ल</w>
र युक</w>
र मुख
योगि ता</w>
यो न</w>
यो ति</w>
यू टर</w>
याल य
या सी</w>
या वर</w>
या भ</w>
या नाम</w>
या नन</w>
या णां</w>
यभि ज</w>
य वाक</w>
य कन</w>
मृ तम</w>
मुनी श</w>
मुझ को</w>
मुख म</w>
मु कु
मी ठी</w>
मि लि
मि क
मार कर</w>
मा नी</w>
मा तरम</w>
महिला एँ</w>
